<?php require_once "header.php"; ?>
<div class="content">
	<div class="breadcrumps">
		<a href="#">Крошки</a> <span>></span> <a href="#">Крошки</a> <span>></span>Крошки
	</div>
	<div class="post_content">
		<div class="title_data">
			<h2>Заголовок новини...</h2>
			<div class="data">дд/мм/гг</div>
		</div>
		<div class="post_img">
			<div class="color_bg"></div>
			<img src="img/post_img.jpg">
		</div>
		<p>
			Текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст 
		</p>
		<a href="post.php" class="post_a">Детальніше</a>
	</div>
	<div class="post_content">
		<div class="title_data">
			<h2>Заголовок новини...</h2>
			<div class="data">дд/мм/гг</div>
		</div>
		<p>
			Текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст текст прев’ю текст прев’ю текст прев’ю текст прев’ю текст прев’ю
		</p>
		<a href="post.php" class="post_a">Детальніше</a>
	</div>
</div>
<?php require_once "footer.php"; ?>